const rawRef1 = `Діти:Новонароджені: 21.0 - 75.0
2-12 міс.: 15.0 - 37.0
1-3 роки: 21.0 - 36.0
3-5 років: 27.0 - 42.0
5-7 років: 28.0 - 52.0
7-9 років: 35.0 - 53.0
9-11 років: 34.0 - 65.0
11-13 років: 46.0 - 70.0
13-15 років: 50.0 - 77.0
Дорослі:
Жінки: 44.0 - 80.0
Чоловіки: 62.0 - 106.0`;


const rawRef2 = `Діти:
Новонароджені: 46.0 - 70.0
до 1 тижня життя: 44.0 - 76.0
7 міс.-1 рік: 51.0 - 73.0
1-2 роки: 56.0 - 75.0
Старше 3 років: 60.0 - 80.0
Дорослі: 66.0 - 87.0`;


const rawRef3 = `Нормативні значення (метод Вестергрена):
Діти до 17 років: до 10.0
Чоловіки (17 - 50 років): до 15.0
Чоловіки (старше 50 років): до 20.0
Жінки (17 - 50 років): до 20.0
Жінки (старше 50 років): до 30.0
Виконано на аналізаторі Alifax Test-1`;


const rawRef4 = `Діти:
Підвищений ризик розвитку гіпербілірубінемії:
Новонароджені:
24 години життя: більше або дорівнює 137.0
48 годин життя: більше або дорівнює 222.0
84 години життя: більше або дорівнює 290.0
Старше 1-го місяця: до 17.0
Дорослі: до 21.0`

module.exports = {
  rawRef1,
  rawRef2,
  rawRef3,
  rawRef4
}